Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/boeoeremes-plakaate-irhkemen-voeoeste-man-aarvoe-10-000-kraavnah.html.tmx
Source language: sma
Languages: nob

source: Soptsesth irhkemen vööste jïh vitnh 10 000 kråvnah !
nob: Ta til orde mot mobbing, og vinn 10.000 kroner !

source: Saemiedigkie 10 000 kråvnah vadta dan skuvlese jallh skuvleklaassese mij dam bööremes plakaatem irhkemen vööste dorje.
nob: Sametinget gir 10.000 kroner til den skolen eller skoleklassen som lager den beste plakaten mot mobbing.

source: Plakaate tjuara mijjese seedtesovvedh rïhkeden / golken 24. b. åvtelen.
nob: Plakaten må sendes inn innen 24. oktober.

source: Plakaate sæjhta åtnasovvedh Saemiedigkien barkosne irhkemen vööste.
nob: Plakaten vil bli brukt i Sametingets anti-mobbearbeid.

source: – Saemiedigkie lea guejmie dennie nasjovnaale kampanjesne Manifeeste irhkemen vööste, jïh daate lea mubpien jaepien Saemiedigkie lea meatan.
nob: – Sametinget er partner i den nasjonale kampanjen Manifest mot mobbing og deltar i år for andre året på rad.

source: Daan jaepien sïjhtebe saemien maanide jïh noeride haestedh meatan årrodh kampanjesne.
nob: I år ønsker vi å utfordre samiske barn og ungdom til å bidra i kampanjen.

source: Ijje irhkemasse jiehtedh tjuara akte bielie mijjeste sjïdtedh, akte bielie giejstie libie, saemiedigkieraerie Silje Karine Muotka tjïerteste.
nob: Å si nei til mobbing må bli en del av oss, en del av hvem vi er, understreker sametingsråd Silje Karine Muotka.

source: Dïhte veanhta ij leah nuekies kampanjigujmie jïh prosjektigujmie juktie irhkemem jïh trakasseradimmiem heerredidh.
nob: Hun mener at det ikke er tilstrekkelig med kampanjer og prosjekter for å bekjempe mobbing og trakassering.

source: Muotka tjïerteste anti-irhkemebarkoe tjuara våajnoes årrodh aarkebiejjien skuvline jïh jeatjah lehkesne.
nob: Muotka understreker at anti-mobbearbeidet må gjenspeiles i hverdagen på skolene og på fritidsarenaer.

source: Dan åvteste sæjhta maanide jïh noeride skreejrehtidh daan jaepien kampanjesne.
nob: Derfor ønsker hun å engasjere barn og unge i årets kampanje.

source: Vitnije baalhkeste, mij lea 10.000 kråvnah, lea dïhte skuvleklaasse mij rïhkeden / golken 24. b. åvtelen dam eadtjajommes plakaatem dorje.
nob: Vinneren av premien på 10.000 kroner går til den skoleklassen som innen 24. oktober lager den mest inspirerende plakaten.

source: – Vitnjieplaakate sæjhta åtnasovvedh Saemiedigkien barkosne irhkemen vööste abpe laantesne jïh voengesne.
nob: – Vinnerplakaten vil bli brukt i Sametingets arbeid mot mobbing nasjonalt og lokalt.

source: Daan jaepien goh aarebi jaepiej libie meatan dennie nasjovnaale kampanjesne Manifeeste irhkemen vööste, jïh mijjieh jïjtsh darjomh sïjhtebe skuvline saemien learohkigujmie.
nob: I år som tidligere år deltar vi i den nasjonale kampanjen Manifest mot mobbing, og vi ønsker egne aktiviteter på skoler med samiske elever.

source: Vitnijeplakaate sæjhta akte vihkeles biehkie sjïdtedh juktie kampanjem våajnoes darjodh, Muotka tjïerteste.
nob: Vinnerplakaten vil bli et viktig markedsføringselement i den forbindelse, understreker Muotka.

source: – Mijjieh skuvleklaassh haestebe meatan årrodh daennie barkosne.
nob: – Vi oppfordrer skoleklasser til å delta i dette arbeidet.

source: Irhkemen vööste barkedh lea akte vihkeles barkoe, jïh daate akte hijven vuekie skuvleklaasside daam aamhtesem bæjjese vaeltedh.
nob: Å arbeide mot mobbing er et viktig arbeid, og dette er en flott måte for skoleklasser å ta opp dette temaet.

source: Tjoerebe irhkemen vööste barkedh fïerhten biejjien, Ánná Káisá Partapuoli jeahta, Saemiedigkien noerepolitihkeles moenehtsen åvtehke.
nob: Vi må jobbe mot mobbing hver dag, sier Ánná Káisá Partapuoli, leder for Sametingets ungdomspolitiske utvalg.

source: Manifeeste irhkemen vööste lea akte nasjovnaale barkoe irhkemen vööste boelhken 2011-2014.
nob: Manifest mot mobbing er et nasjonal innsats mot mobbing i perioden 2011-2014.

source: Kampanje akte laavenjostoe daej gaskem, Reerenasse, KS.
nob: Kampanjen er et samarbeid mellom Regjeringen. KS.

source: , Ööhpehtimmiesiebrie, Skuvli laantesiebrie, Eejhtegemoenehtse maadthlïerehtæmman jïh Eejhtegemoenehtse maanagiertide, mah gaajhkesh leah manifeetem jååhkesjamme.
nob: Utdanningsforbundet, Skolenes landsforbund, Foreldreutvalget for grunnopplæringen og Foreldreutvalget for barnehager, som alle har undertegnet manifestet.

source: Gaajhkh dovnesh lea dïedtem vaalteme juktie akten hijven jïh feerhmeles byjjenimmie- jïh lïerehtimmiebyjresen åvteste barkedh gusnie ij leah naan goerkesadteme irhkemasse.
nob: De har alle forpliktet seg til å arbeide for et godt og inkluderende oppvekst- og læringsmiljø med nulltoleranse for mobbing.

source: Govlehtallijh:
nob: Kontaktpersoner:
